Repository: themesdefrance/Cocorico-Portfolio
Catalog: languages/cocoportfolio-*.po
Languages: fr_fr

source: Cocorico Portfolio Settings
fr_fr: Options Cocorico Portfolio

source: Settings
fr_fr: Options

# project post type singular name
source: Project
fr_fr: Projet

# add new project on admin bar
source: Project
fr_fr: Projet

# add new portfolio
source: Add New
fr_fr: Ajouter

source: Add New Project
fr_fr: Ajouter un Projet

source: Add New
fr_fr: Ajouter

source: Edit Project
fr_fr: Modifier le projet

source: View Project
fr_fr: Voir le projet

source: All Projects
fr_fr: Tous les projets

source: Search Projects
fr_fr: Chercher dans les projets

source: Parent Project:
fr_fr: Projet parent:

source: No Projects found.
fr_fr: Aucun projet trouvé.

source: No Projects found in Trash.
fr_fr: Aucun projet trouvé dans la corbeille.

source: Project
fr_fr: Projet

# project slug
source: project
fr_fr: projet

source: Projects Categories
fr_fr: Catégories de projets

source: Project Category
fr_fr: Catégorie de projet

source: Search Projects Categories
fr_fr: Rechercher dans les catégories de projets

source: Popular Projects Categories
fr_fr: Catégories de projets populaires

source: All Projects Categories
fr_fr: Toutes les catégories de projets

source: Parent Project Category
fr_fr: Catégorie de projet parente

source: Parent Project Category:
fr_fr: Catégorie de projet parente:

source: Edit Project Category
fr_fr: Modifier la catégorie de projet

source: Update Project Category
fr_fr: Mettre à jour la catégorie de projet

source: Add New Project Category
fr_fr: Ajouter une nouvelle catégorie de projet

source: New Project Category Name
fr_fr: Nouveau nom de catégorie de projet

source: Add or remove projects categories
fr_fr: Ajouter ou supprimer des catégories de projet

source: Choose from the most used projects categories
fr_fr: Choisir parmi les catégories de projets les plus utilisées

source: Categories
fr_fr: Catégories

# project category taxonomy slug
source: project_cat
fr_fr: projet_cat

source: Projects Tags
fr_fr: Mots-clés de Projets

source: Project Tag
fr_fr: Mot-clé de projet

source: Search Projects Tags
fr_fr: Chercher dans les mots-clés de projets

source: Popular Projects Tags
fr_fr: Mots-clés de projets populaires

source: All Projects Tags
fr_fr: Tous les mots-clés de projets

source: Parent Project Tag
fr_fr: Mot-clé de projet parent

source: Parent Project Tag:
fr_fr: Mot-clé de projet parent:

source: Edit Project Tag
fr_fr: Modifier le mot-clé de projet

source: Update Project Tag
fr_fr: Mettre à jour le mot-clé de projet

source: Add New Project Tag
fr_fr: Ajouter un mot-clé de projet

source: New Project Tag Name
fr_fr: Nouveau nom de mot-clé de projet

source: Separate projects tags with commas
fr_fr: Séparer les mots-clés de projets par des virgules

source: Add or remove projects tags
fr_fr: Ajouter ou supprimer des mots-clés de projets

source: Choose from the most used projects tags
fr_fr: Choisir parmi les mots-clés de projets les plus utilisés

source: Tags
fr_fr: Mots-clés

# project tag taxonomy slug
source: project_tag
fr_fr: projet_motcle

source: Project updated.
fr_fr: Projet mis à jour.

source: Custom field updated.
fr_fr: Champ personnalisé mis à jour.

source: Custom field deleted.
fr_fr: Champ personnalisé supprimé.

source: Project restored to revision from %s
fr_fr: Projet rétabli à partir de la révision du %s

source: Project published.
fr_fr: Projet publié.

source: Project saved.
fr_fr: Projet sauvegardé.

source: Project submitted.
fr_fr: Projet soumis à la relecture.

source: Project scheduled for: <strong>%1$s</strong>.
fr_fr: Projet planifié pour: <strong>%1$s</strong>.

source: M j, Y @ G:i
fr_fr: j M Y @ G:i

source: Project draft updated.
fr_fr: Brouillon de projet mis à jour.

source: View project
fr_fr: Voir le projet

source: Preview project
fr_fr: Prévisualiser le projet

source: General
fr_fr: Général

source: Save Changes
fr_fr: Sauvegarder

source: Cocorico Portfolio is brought to you by
fr_fr: Cocorico Portfolio est un plugin proposé par

source: If you found this plugin useful
fr_fr: Si vous avez trouvé ce plugin utile

source: give it 5 &#9733; on WordPress.org
fr_fr: donnez-lui 5 &#9733; sur WordPress.org

source: Project details
fr_fr: Informations relatives au projet

source: Enter the client name
fr_fr: Entrez le nom du client

source: Enter the project URL
fr_fr: Entrez l'URL du projet

source: Save all changes
fr_fr: Sauvegarder les réglages

source: Select
fr_fr: Sélectionner

source: Delete
fr_fr: Supprimer
